const TAYLOR_DISCOGRAPHY = [{
  albums: [
    {
      albumName: 'folklore',
      songs: {
        exile: "𝙄 𝙩𝙝𝙞𝙣𝙠 𝙄'𝙫𝙚 𝙨𝙚𝙚𝙣 𝙩𝙝𝙞𝙨 𝙛𝙞𝙡𝙢 𝙗𝙚𝙛𝙤𝙧𝙚 𝙖𝙣𝙙 𝙄 𝙙𝙞𝙙𝙣'𝙩 𝙡𝙞𝙠𝙚 𝙩𝙝𝙚 𝙚𝙣𝙙𝙞𝙣𝙜\n \n 𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙚𝙭𝙞𝙡𝙚",
        cardigan: "𝘼𝙣𝙙 𝙬𝙝𝙚𝙣 𝙄 𝙛𝙚𝙡𝙩 𝙡𝙞𝙠𝙚 𝙄 𝙬𝙖𝙨 𝙖𝙣 𝙤𝙡𝙙 𝙘𝙖𝙧𝙙𝙞𝙜𝙖𝙣 𝙤𝙣 𝙩𝙤 𝙨𝙤𝙢𝙚𝙤𝙣𝙚'𝙨 𝙗𝙚𝙙\n 𝙔𝙤𝙪 𝙥𝙪𝙩 𝙢𝙚 𝙤𝙣 𝙖𝙣𝙙 𝙨𝙖𝙞𝙙 𝙄 𝙬𝙖𝙨 𝙮𝙤𝙪𝙧 𝙛𝙖𝙫𝙤𝙧𝙞𝙩𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙘𝙖𝙧𝙙𝙞𝙜𝙖𝙣",
        ila: "𝙔𝙤𝙪 𝙨𝙝𝙤𝙬𝙚𝙙 𝙢𝙚 𝙘𝙤𝙡𝙤𝙧𝙨 𝙔𝙤𝙪 𝙠𝙣𝙤𝙬 𝙄 𝙘𝙖𝙣'𝙩 𝙨𝙚𝙚 𝙬𝙞𝙩𝙝 𝙖𝙣𝙮𝙤𝙣𝙚 𝙚𝙡𝙨𝙚\n \n 𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙞𝙡𝙡𝙞𝙘𝙞𝙩 𝙖𝙛𝙛𝙖𝙞𝙧𝙨",
        theOne: "𝘼𝙣𝙙 𝙞𝙛 𝙢𝙮 𝙬𝙞𝙨𝙝𝙚𝙨 𝙘𝙖𝙢𝙚 𝙩𝙧𝙪𝙚 𝙄𝙩 𝙬𝙤𝙪𝙡𝙙'𝙫𝙚 𝙗𝙚𝙚𝙣 𝙮𝙤𝙪\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙩𝙝𝙚 𝟭",
        august: "𝙎𝙤 𝙢𝙪𝙘𝙝 𝙛𝙤𝙧 𝙨𝙪𝙢𝙢𝙚𝙧 𝙡𝙤𝙫𝙚 𝙖𝙣𝙙 𝙨𝙖𝙮𝙞𝙣𝙜 'us'\n '𝘾𝙖𝙪𝙨𝙚 𝙮𝙤𝙪 𝙬𝙚𝙧𝙚𝙣'𝙩 𝙢𝙞𝙣𝙚 𝙩𝙤 𝙡𝙤𝙨𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙖𝙪𝙜𝙪𝙨𝙩",
        seven: '𝙇𝙤𝙫𝙚 𝙮𝙤𝙪 𝙩𝙤 𝙩𝙝𝙚 𝙢𝙤𝙤𝙣 𝙖𝙣𝙙 𝙩𝙤 𝙎𝙖𝙩𝙪𝙧𝙣\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙨𝙚𝙫𝙚𝙣',
        invisibleString: '𝙏𝙞𝙢𝙚, 𝙘𝙪𝙧𝙞𝙤𝙪𝙨 𝙩𝙞𝙢𝙚 𝙂𝙖𝙫𝙚 𝙢𝙚 𝙣𝙤 𝙘𝙤𝙢𝙥𝙖𝙨𝙨𝙚𝙨, 𝙜𝙖𝙫𝙚 𝙢𝙚 𝙣𝙤 𝙨𝙞𝙜𝙣𝙨 \n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙞𝙣𝙫𝙞𝙨𝙞𝙗𝙡𝙚 𝙨𝙩𝙧𝙞𝙣𝙜'
      }
    },
    {
      albumName: 'reputation',
      songs: {
        dress: "𝙎𝙖𝙮 𝙢𝙮 𝙣𝙖𝙢𝙚 𝙖𝙣𝙙 𝙚𝙫𝙚𝙧𝙮𝙩𝙝𝙞𝙣𝙜 𝙟𝙪𝙨𝙩 𝙨𝙩𝙤𝙥𝙨. 𝙄 𝙙𝙤𝙣'𝙩 𝙬𝙖𝙣𝙩 𝙮𝙤𝙪 𝙡𝙞𝙠𝙚 𝙖 𝙗𝙚𝙨𝙩 𝙛𝙧𝙞𝙚𝙣𝙙. 𝙊𝙣𝙡𝙮 𝙗𝙤𝙪𝙜𝙝𝙩 𝙩𝙝𝙞𝙨 𝙙𝙧𝙚𝙨𝙨 𝙨𝙤 𝙮𝙤𝙪 𝙘𝙤𝙪𝙡𝙙 𝙩𝙖𝙠𝙚 𝙞𝙩 𝙤𝙛𝙛 \n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘿𝙧𝙚𝙨𝙨",
        dbm: "𝙈𝙮 𝙣𝙖𝙢𝙚 𝙞𝙨 𝙬𝙝𝙖𝙩𝙚𝙫𝙚𝙧 𝙮𝙤𝙪 𝙙𝙚𝙘𝙞𝙙𝙚, 𝙖𝙣𝙙 𝙄'𝙢 𝙟𝙪𝙨𝙩 𝙜𝙤𝙣𝙣𝙖 𝙘𝙖𝙡𝙡 𝙮𝙤𝙪 𝙢𝙞𝙣𝙚 \n \n 𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘿𝙤𝙣'𝙩 𝘽𝙡𝙖𝙢𝙚 𝙈𝙚",
        lwymmd: '𝙏𝙝𝙚 𝙬𝙤𝙧𝙡𝙙 𝙢𝙤𝙫𝙚𝙨 𝙤𝙣, 𝙖𝙣𝙤𝙩𝙝𝙚𝙧 𝙙𝙖𝙮 𝙖𝙣𝙤𝙩𝙝𝙚𝙧 𝙙𝙧𝙖𝙢𝙖, 𝙙𝙧𝙖𝙢𝙖. 𝘽𝙪𝙩 𝙣𝙤𝙩 𝙛𝙤𝙧 𝙢𝙚, 𝙣𝙤𝙩 𝙛𝙤𝙧 𝙢𝙚, 𝙖𝙡𝙡 𝙄 𝙩𝙝𝙞𝙣𝙠 𝙖𝙗𝙤𝙪𝙩 𝙞𝙨 𝙠𝙖𝙧𝙢𝙖\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙇𝙤𝙤𝙠 𝙒𝙝𝙖𝙩 𝙔𝙤𝙪 𝙈𝙖𝙙𝙚 𝙈𝙚 𝘿𝙤',
        ciwyw: "𝙄 𝙬𝙖𝙣𝙩 𝙩𝙤 𝙬𝙚𝙖𝙧 𝙝𝙞𝙨 𝙞𝙣𝙞𝙩𝙞𝙖𝙡 𝙤𝙣 𝙖 𝙘𝙝𝙖𝙞𝙣 𝙧𝙤𝙪𝙣𝙙 𝙢𝙮 𝙣𝙚𝙘𝙠, 𝙣𝙤𝙩 𝙗𝙚𝙘𝙖𝙪𝙨𝙚 𝙝𝙚 𝙤𝙬𝙣𝙨 𝙢𝙚, 𝙗𝙪𝙩 '𝙘𝙖𝙪𝙨𝙚 𝙝𝙚 𝙧𝙚𝙖𝙡𝙡𝙮 𝙠𝙣𝙤𝙬𝙨 𝙢𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘾𝙖𝙡𝙡 𝙄𝙩 𝙒𝙝𝙖𝙩 𝙔𝙤𝙪 𝙒𝙖𝙣𝙩",
        dwoht: '𝙄 𝙡𝙤𝙫𝙚𝙙 𝙮𝙤𝙪 𝙞𝙣 𝙨𝙥𝙞𝙩𝙚 𝙤𝙛 𝙙𝙚𝙚𝙥 𝙛𝙚𝙖𝙧𝙨 𝙩𝙝𝙖𝙩 𝙩𝙝𝙚 𝙬𝙤𝙧𝙡𝙙 𝙬𝙤𝙪𝙡𝙙 𝙙𝙞𝙫𝙞𝙙𝙚 𝙪𝙨\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘿𝙖𝙣𝙘𝙞𝙣𝙜 𝙒𝙞𝙩𝙝 𝙊𝙪𝙧 𝙃𝙖𝙣𝙙𝙨 𝙏𝙞𝙚𝙙',
        gorgeous: "𝙂𝙪𝙚𝙨𝙨 𝙄'𝙡𝙡 𝙟𝙪𝙨𝙩 𝙨𝙩𝙪𝙢𝙗𝙡𝙚 𝙤𝙣 𝙝𝙤𝙢𝙚 𝙩𝙤 𝙢𝙮 𝙘𝙖𝙩𝙨...𝘼𝙡𝙤𝙣𝙚, 𝙪𝙣𝙡𝙚𝙨𝙨 𝙮𝙤𝙪 𝙬𝙖𝙣𝙣𝙖 𝙘𝙤𝙢𝙚 𝙖𝙡𝙤𝙣𝙜\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙂𝙤𝙧𝙜𝙚𝙤𝙪𝙨",
        getawayCar: "𝙄'𝙢 𝙞𝙣 𝙖 𝙜𝙚𝙩𝙖𝙬𝙖𝙮 𝙘𝙖𝙧, 𝙄 𝙡𝙚𝙛𝙩 𝙮𝙤𝙪 𝙞𝙣 𝙖 𝙢𝙤𝙩𝙚𝙡 𝙗𝙖𝙧. 𝙋𝙪𝙩 𝙩𝙝𝙚 𝙢𝙤𝙣𝙚𝙮 𝙞𝙣 𝙖 𝙗𝙖𝙜 𝙖𝙣𝙙 𝙄 𝙨𝙩𝙤𝙡𝙚 𝙩𝙝𝙚 𝙠𝙚𝙮𝙨 𝙩𝙝𝙖𝙩 𝙬𝙖𝙨 𝙩𝙝𝙚 𝙡𝙖𝙨𝙩 𝙩𝙞𝙢𝙚 𝙮𝙤𝙪 𝙚𝙫𝙚𝙧 𝙨𝙖𝙬 𝙢𝙚\n \n 𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙂𝙚𝙩𝙖𝙬𝙖𝙮 𝘾𝙖𝙧",
        delicate: "𝙎𝙤𝙢𝙚𝙩𝙞𝙢𝙚𝙨, 𝙬𝙝𝙚𝙣 𝙄 𝙡𝙤𝙤𝙠 𝙞𝙣𝙩𝙤 𝙮𝙤𝙪𝙧 𝙚𝙮𝙚𝙨 \n 𝙄 𝙥𝙧𝙚𝙩𝙚𝙣𝙙 𝙮𝙤𝙪'𝙧𝙚 𝙢𝙞𝙣𝙚, 𝙖𝙡𝙡 𝙩𝙝𝙚 𝙙𝙖𝙢𝙣 𝙩𝙞𝙢𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘿𝙚𝙡𝙞𝙘𝙖𝙩𝙚"
      }
    },
    {
      albumName: 'Lover',
      songs: {
        cruelSummer: '𝘿𝙚𝙫𝙞𝙡𝙨 𝙧𝙤𝙡𝙡 𝙩𝙝𝙚 𝙙𝙞𝙘𝙚, 𝙖𝙣𝙜𝙚𝙡𝙨 𝙧𝙤𝙡𝙡 𝙩𝙝𝙚𝙞𝙧 𝙚𝙮𝙚𝙨 \n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘾𝙧𝙪𝙚𝙡 𝙎𝙪𝙢𝙢𝙚𝙧',
        lover: '𝙎𝙬𝙚𝙖𝙧 𝙩𝙤 𝙗𝙚 𝙤𝙫𝙚𝙧𝙙𝙧𝙖𝙢𝙖𝙩𝙞𝙘 𝙖𝙣𝙙 𝙩𝙧𝙪𝙚 𝙩𝙤 𝙢𝙮 𝙡𝙤𝙫𝙚𝙧 \n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙇𝙤𝙫𝙚𝙧',
        paperRings: '𝙄 𝙝𝙖𝙩𝙚 𝙖𝙘𝙘𝙘𝙞𝙙𝙚𝙣𝙩𝙨 𝙚𝙭𝙘𝙚𝙥𝙩 𝙬𝙝𝙚𝙣 𝙬𝙚 𝙬𝙚𝙣𝙩 𝙛𝙧𝙤𝙢 𝙛𝙧𝙞𝙚𝙣𝙙𝙨 𝙩𝙤 𝙩𝙝𝙞𝙨\n \n 𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙋𝙖𝙥𝙚𝙧 𝙍𝙞𝙣𝙜𝙨',
        corneliaStreet: '𝘼𝙣𝙙 𝙄 𝙝𝙤𝙥𝙚 𝙄 𝙣𝙚𝙫𝙚𝙧 𝙡𝙤𝙨𝙚 𝙮𝙤𝙪, 𝙝𝙤𝙥𝙚 𝙞𝙩 𝙣𝙚𝙫𝙚𝙧 𝙚𝙣𝙙𝙨\n𝙄𝙙 𝙣𝙚𝙫𝙚𝙧 𝙬𝙖𝙡𝙠 𝘾𝙤𝙧𝙣𝙚𝙡𝙞𝙖 𝙎𝙩𝙧𝙚𝙚𝙩 𝙖𝙜𝙖𝙞𝙣 \n \n 𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘾𝙤𝙧𝙣𝙚𝙡𝙞𝙖 𝙎𝙩𝙧𝙚𝙚𝙩',
        dbtc: "𝘽𝙪𝙩 𝙞𝙛 𝙩𝙝𝙚 𝙨𝙩𝙤𝙧𝙮'𝙨 𝙤𝙫𝙚𝙧, 𝙬𝙝𝙮 𝙖𝙢 𝙄 𝙨𝙩𝙞𝙡𝙡 𝙬𝙧𝙞𝙩𝙞𝙣𝙜 𝙥𝙖𝙜𝙚𝙨?\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘿𝙚𝙖𝙩𝙝 𝘽𝙮 𝘼 𝙏𝙝𝙤𝙪𝙨𝙖𝙣𝙙 𝘾𝙪𝙩𝙨",
        daylight: "𝙄 𝙤𝙣𝙘𝙚 𝙗𝙚𝙡𝙞𝙚𝙫𝙚𝙙 𝙡𝙤𝙫𝙚 𝙬𝙤𝙪𝙡𝙙 𝙗𝙚 𝙗𝙡𝙖𝙘𝙠 𝙖𝙣𝙙 𝙬𝙝𝙞𝙩𝙚, 𝙗𝙪𝙩 𝙞𝙩'𝙨 𝙜𝙤𝙡𝙙𝙚𝙣\n \n 𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘿𝙖𝙮𝙡𝙞𝙜𝙝𝙩",
        afterglow: "𝙒𝙝𝙮'𝙙 𝙄 𝙝𝙖𝙫𝙚 𝙩𝙤 𝙗𝙧𝙚𝙖𝙠 𝙬𝙝𝙖𝙩 𝙄 𝙡𝙤𝙫𝙚 𝙨𝙤 𝙢𝙪𝙘𝙝? 𝙄𝙩'𝙨 𝙤𝙣 𝙮𝙤𝙪𝙧 𝙛𝙖𝙘𝙚, 𝙖𝙣𝙙 𝙄'𝙢 𝙩𝙤 𝙗𝙡𝙖𝙢𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘼𝙛𝙩𝙚𝙧𝙜𝙡𝙤𝙬",
        ygbs: "𝘼𝙣𝙙 𝙄 𝙝𝙖𝙩𝙚 𝙩𝙤 𝙢𝙖𝙠𝙚 𝙩𝙝𝙞𝙨 𝙖𝙡𝙡 𝙖𝙗𝙤𝙪𝙩 𝙢𝙚, 𝙗𝙪𝙩 𝙬𝙝𝙤 𝙖𝙢 𝙄 𝙨𝙪𝙥𝙥𝙤𝙨𝙚𝙙 𝙩𝙤 𝙩𝙖𝙡𝙠 𝙩𝙤 𝙒𝙝𝙖𝙩 𝙖𝙢 𝙄 𝙨𝙪𝙥𝙥𝙤𝙨𝙚𝙙 𝙩𝙤 𝙙𝙤, 𝙞𝙛 𝙩𝙝𝙚𝙧𝙚'𝙨 𝙣𝙤 𝙮𝙤𝙪?\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙔𝙤𝙪'𝙡𝙡 𝙂𝙚𝙩 𝘽𝙚𝙩𝙩𝙚𝙧 𝙎𝙤𝙤𝙣"
      }
    },
    {
      albumName: 'speak now',
      songs: {
        sn: "𝙄 𝙝𝙚𝙖𝙧 𝙩𝙝𝙚 𝙥𝙧𝙚𝙖𝙘𝙝𝙚𝙧 𝙨𝙖𝙮, '𝙎𝙥𝙚𝙖𝙠 𝙣𝙤𝙬 𝙤𝙧 𝙛𝙤𝙧𝙚𝙫𝙚𝙧 𝙝𝙤𝙡𝙙 𝙮𝙤𝙪𝙧 𝙥𝙚𝙖𝙘𝙚' 𝙏𝙝𝙚𝙧𝙚'𝙨 𝙩𝙝𝙚 𝙨𝙞𝙡𝙚𝙣𝙘𝙚, 𝙩𝙝𝙚𝙧𝙚'𝙨 𝙢𝙮 𝙡𝙖𝙨𝙩 𝙘𝙝𝙖𝙣𝙘𝙚. 𝙄 𝙨𝙩𝙖𝙣𝙙 𝙪𝙥 𝙬𝙞𝙩𝙝 𝙨𝙝𝙖𝙠𝙮 𝙝𝙖𝙣𝙙𝙨, 𝙖𝙡𝙡 𝙚𝙮𝙚𝙨 𝙤𝙣 𝙢𝙚\n𝙃𝙤𝙧𝙧𝙞𝙛𝙞𝙚𝙙 𝙡𝙤𝙤𝙠𝙨 𝙛𝙧𝙤𝙢 𝙚𝙫𝙚𝙧𝙮𝙤𝙣𝙚 𝙞𝙣 𝙩𝙝𝙚 𝙧𝙤𝙤𝙢, 𝙗𝙪𝙩 𝙄'𝙢 𝙤𝙣𝙡𝙮 𝙡𝙤𝙤𝙠𝙞𝙣𝙜 𝙖𝙩 𝙮𝙤𝙪\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙎𝙥𝙚𝙖𝙠 𝙉𝙤𝙬",
        longl: '𝙄 𝙝𝙖𝙙 𝙩𝙝𝙚 𝙩𝙞𝙢𝙚 𝙤𝙛 𝙢𝙮 𝙡𝙞𝙛𝙚 𝙛𝙞𝙜𝙝𝙩𝙞𝙣𝙜 𝙙𝙧𝙖𝙜𝙤𝙣𝙨 𝙬𝙞𝙩𝙝 𝙮𝙤𝙪\n \n 𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙇𝙤𝙣𝙜 𝙇𝙞𝙫𝙚',
        enchanted: '𝙏𝙝𝙚𝙨𝙚 𝙖𝙧𝙚 𝙩𝙝𝙚 𝙬𝙤𝙧𝙙𝙨 𝙄 𝙝𝙚𝙡𝙙 𝙗𝙖𝙘𝙠, 𝙖𝙨 𝙄 𝙬𝙖𝙨 𝙡𝙚𝙖𝙫𝙞𝙣𝙜 𝙩𝙤𝙤 𝙨𝙤𝙤𝙣. 𝙄 𝙬𝙖𝙨 𝙚𝙣𝙘𝙝𝙖𝙣𝙩𝙚𝙙 𝙩𝙤 𝙢𝙚𝙚𝙩 𝙮𝙤𝙪\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙀𝙣𝙘𝙝𝙖𝙣𝙩𝙚𝙙',
        btd: "𝘽𝙪𝙩 𝙞𝙛 𝙬𝙚 𝙡𝙤𝙫𝙚𝙙 𝙖𝙜𝙖𝙞𝙣, 𝙄 𝙨𝙬𝙚𝙖𝙧 𝙄'𝙙 𝙡𝙤𝙫𝙚 𝙮𝙤𝙪 𝙧𝙞𝙜𝙝𝙩\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘽𝙖𝙘𝙠 𝙏𝙤 𝘿𝙚𝙘𝙚𝙢𝙗𝙚𝙧",
        mean: "𝙎𝙤𝙢𝙚𝙙𝙖𝙮, 𝙄'𝙡𝙡 𝙗𝙚 𝙗𝙞𝙜 𝙚𝙣𝙤𝙪𝙜𝙝 𝙨𝙤 𝙮𝙤𝙪 𝙘𝙖𝙣'𝙩 𝙝𝙞𝙩 𝙢𝙚 𝙖𝙣𝙙 𝙖𝙡𝙡 𝙮𝙤𝙪'𝙧𝙚 𝙚𝙫𝙚𝙧 𝙜𝙤𝙣𝙣𝙖 𝙗𝙚 𝙞𝙨 𝙢𝙚𝙖𝙣\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙈𝙚𝙖𝙣",
        btr: '𝙏𝙝𝙚𝙧𝙚 𝙞𝙨 𝙣𝙤𝙩𝙝𝙞𝙣𝙜 𝙄 𝙙𝙤 𝙗𝙚𝙩𝙩𝙚𝙧 𝙩𝙝𝙖𝙣 𝙧𝙚𝙫𝙚𝙣𝙜𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘽𝙚𝙩𝙩𝙚𝙧 𝙏𝙝𝙖𝙣 𝙍𝙚𝙫𝙚𝙣𝙜𝙚'
      }
    },
    {
      albumName: 'fearless',
      songs: {
        twily: '𝙃𝙚 𝙧𝙚𝙨𝙥𝙚𝙘𝙩𝙨 𝙢𝙮 𝙨𝙥𝙖𝙘𝙚 𝙖𝙣𝙙 𝙣𝙚𝙫𝙚𝙧 𝙢𝙖𝙠𝙚𝙨 𝙢𝙚 𝙬𝙖𝙞𝙩 𝙖𝙣𝙙 𝙝𝙚 𝙘𝙖𝙡𝙡𝙨 𝙚𝙭𝙖𝙘𝙩𝙡𝙮 𝙬𝙝𝙚𝙣 𝙝𝙚 𝙨𝙖𝙮𝙨 𝙝𝙚 𝙬𝙞𝙡𝙡\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙏𝙝𝙚 𝙒𝙖𝙮 𝙄 𝙇𝙤𝙫𝙚𝙙 𝙔𝙤𝙪',
        ls: "𝙔𝙤𝙪'𝙡𝙡 𝙗𝙚 𝙩𝙝𝙚 𝙥𝙧𝙞𝙣𝙘𝙚 𝙖𝙣𝙙 𝙄'𝙡𝙡 𝙗𝙚 𝙩𝙝𝙚 𝙥𝙧𝙞𝙣𝙘𝙚𝙨𝙨, 𝙞𝙩'𝙨 𝙖 𝙡𝙤𝙫𝙚 𝙨𝙩𝙤𝙧𝙮, 𝙗𝙖𝙗𝙮, 𝙟𝙪𝙨𝙩 𝙨𝙖𝙮, '𝙔𝙚𝙨'\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙇𝙤𝙫𝙚 𝙎𝙩𝙤𝙧𝙮",
        ybwm: "𝘿𝙧𝙚𝙖𝙢𝙞𝙣𝙜 𝙖𝙗𝙤𝙪𝙩 𝙩𝙝𝙚 𝙙𝙖𝙮 𝙬𝙝𝙚𝙣 𝙮𝙤𝙪 𝙬𝙖𝙠𝙚 𝙪𝙥 𝙖𝙣𝙙 𝙛𝙞𝙣𝙙 𝙩𝙝𝙖𝙩 𝙬𝙝𝙖𝙩 𝙮𝙤𝙪'𝙧𝙚 𝙡𝙤𝙤𝙠𝙞𝙣𝙜 𝙛𝙤𝙧 𝙝𝙖𝙨 𝙗𝙚𝙚𝙣 𝙝𝙚𝙧𝙚 𝙩𝙝𝙚 𝙬𝙝𝙤𝙡𝙚 𝙩𝙞𝙢𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙔𝙤𝙪 𝘽𝙚𝙡𝙤𝙣𝙜 𝙒𝙞𝙩𝙝 𝙈𝙚",
        yns: "𝙔𝙤𝙪 𝙪𝙨𝙚𝙙 𝙩𝙤 𝙨𝙝𝙞𝙣𝙚 𝙨𝙤 𝙗𝙧𝙞𝙜𝙝𝙩, 𝙗𝙪𝙩 𝙄 𝙬𝙖𝙩𝙘𝙝𝙚𝙙 𝙖𝙡𝙡 𝙤𝙛 𝙞𝙩 𝙛𝙖𝙙𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙔𝙤𝙪'𝙧𝙚 𝙉𝙤𝙩 𝙎𝙤𝙧𝙧𝙮",
        faa: '𝘿𝙞𝙙 𝙄 𝙨𝙖𝙮 𝙨𝙤𝙢𝙚𝙩𝙝𝙞𝙣𝙜 𝙬𝙖𝙮 𝙩𝙤𝙤 𝙝𝙤𝙣𝙚𝙨𝙩, 𝙢𝙖𝙙𝙚 𝙮𝙤𝙪 𝙧𝙪𝙣 𝙖𝙣𝙙 𝙝𝙞𝙙𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙁𝙤𝙧𝙚𝙫𝙚𝙧 𝙖𝙣𝙙 𝘼𝙡𝙬𝙖𝙮𝙨',
        fearless: "𝙄𝙩'𝙨 𝙩𝙝𝙚 𝙛𝙞𝙧𝙨𝙩 𝙠𝙞𝙨𝙨, 𝙞𝙩'𝙨 𝙛𝙡𝙖𝙬𝙡𝙚𝙨𝙨, 𝙧𝙚𝙖𝙡𝙡𝙮 𝙨𝙤𝙢𝙚𝙩𝙝𝙞𝙣𝙜, 𝙞𝙩'𝙨 𝙛𝙚𝙖𝙧𝙡𝙚𝙨𝙨\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙁𝙚𝙖𝙧𝙡𝙚𝙨𝙨"
      }
    },
    {
      albumName: 'red',
      songs: {
        ehc: "'𝘾𝙖𝙪𝙨𝙚 𝙖𝙡𝙡 𝙄 𝙠𝙣𝙤𝙬 𝙞𝙨 𝙬𝙚 𝙨𝙖𝙞𝙙, '𝙃𝙚𝙡𝙡𝙤' 𝘼𝙣𝙙 𝙮𝙤𝙪𝙧 𝙚𝙮𝙚𝙨 𝙡𝙤𝙤𝙠 𝙡𝙞𝙠𝙚 𝙘𝙤𝙢𝙞𝙣' 𝙝𝙤𝙢𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙀𝙫𝙚𝙧𝙮𝙩𝙝𝙞𝙣𝙜 𝙃𝙖𝙨 𝘾𝙝𝙖𝙣𝙜𝙚𝙙",
        red: "𝙇𝙤𝙫𝙞𝙣𝙜 𝙝𝙞𝙢 𝙞𝙨 𝙡𝙞𝙠𝙚 𝙩𝙧𝙮𝙞𝙣𝙜 𝙩𝙤 𝙘𝙝𝙖𝙣𝙜𝙚 𝙮𝙤𝙪𝙧 𝙢𝙞𝙣𝙙 𝙊𝙣𝙘𝙚 𝙮𝙤𝙪'𝙧𝙚 𝙖𝙡𝙧𝙚𝙖𝙙𝙮 𝙛𝙡𝙮𝙞𝙣𝙜 𝙩𝙝𝙧𝙤𝙪𝙜𝙝 𝙩𝙝𝙚 𝙛𝙧𝙚𝙚 𝙛𝙖𝙡𝙡\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙍𝙚𝙙",
        stay: "𝙄'𝙙 𝙡𝙞𝙠𝙚 𝙩𝙤 𝙝𝙖𝙣𝙜 𝙤𝙪𝙩 𝙬𝙞𝙩𝙝 𝙮𝙤𝙪 \n𝙁𝙤𝙧 𝙢𝙮 𝙬𝙝𝙤𝙡𝙚 𝙡𝙞𝙛𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙎𝙩𝙖𝙮 𝙎𝙩𝙖𝙮 𝙎𝙩𝙖𝙮",
        ikywt: '𝘼𝙣𝙙 𝙩𝙝𝙚 𝙨𝙖𝙙𝙙𝙚𝙨𝙩 𝙛𝙚𝙖𝙧 𝙘𝙤𝙢𝙚𝙨 𝙘𝙧𝙚𝙚𝙥𝙞𝙣𝙜 𝙞𝙣\n𝙏𝙝𝙖𝙩 𝙮𝙤𝙪 𝙣𝙚𝙫𝙚𝙧 𝙡𝙤𝙫𝙚𝙙 𝙢𝙚 𝙤𝙧 𝙝𝙚𝙧, 𝙤𝙧 𝙖𝙣𝙮𝙤𝙣𝙚, 𝙤𝙧 𝙖𝙣𝙮𝙩𝙝𝙞𝙣𝙜, 𝙮𝙚𝙖𝙝\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙄 𝙆𝙣𝙚𝙬 𝙔𝙤𝙪 𝙒𝙚𝙧𝙚 𝙏𝙧𝙤𝙪𝙗𝙡𝙚',
        atw: "𝘼𝙣𝙙 𝙢𝙖𝙮𝙗𝙚 𝙬𝙚 𝙜𝙤𝙩 𝙡𝙤𝙨𝙩 𝙞𝙣 𝙩𝙧𝙖𝙣𝙨𝙡𝙖𝙩𝙞𝙤𝙣\n𝙈𝙖𝙮𝙗𝙚 𝙄 𝙖𝙨𝙠𝙚𝙙 𝙛𝙤𝙧 𝙩𝙤𝙤 𝙢𝙪𝙘𝙝\n 𝘽𝙪𝙩 𝙢𝙖𝙮𝙗𝙚 𝙩𝙝𝙞𝙨 𝙩𝙝𝙞𝙣𝙜 𝙬𝙖𝙨 𝙖 𝙢𝙖𝙨𝙩𝙚𝙧𝙥𝙞𝙚𝙘𝙚 '𝙩𝙞𝙡 𝙮𝙤𝙪 𝙩𝙤𝙧𝙚 𝙞𝙩 𝙖𝙡𝙡 𝙪𝙥\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘼𝙡𝙡 𝙏𝙤𝙤 𝙒𝙚𝙡𝙡",
        ba: '𝙔𝙤𝙪 𝙘𝙤𝙢𝙚 𝙖𝙧𝙤𝙪𝙣𝙙 𝙖𝙣𝙙 𝙩𝙝𝙚 𝙖𝙧𝙢𝙤𝙧 𝙛𝙖𝙡𝙡𝙨\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘽𝙚𝙜𝙞𝙣 𝘼𝙜𝙖𝙞𝙣'
      }
    },
    {
      albumName: 'taylor swift',
      songs: {
        ptb: "𝙈𝙮 𝙙𝙖𝙙𝙙𝙮'𝙨 𝙜𝙤𝙣𝙣𝙖 𝙨𝙝𝙤𝙬 𝙮𝙤𝙪 𝙝𝙤𝙬 𝙨𝙤𝙧𝙧𝙮 𝙮𝙤𝙪'𝙡𝙡 𝙗𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙋𝙞𝙘𝙩𝙪𝙧𝙚 𝙏𝙤 𝘽𝙪𝙧𝙣",
        ssn: "𝙏𝙝𝙚 𝙨𝙢𝙞𝙡𝙚𝙨, 𝙩𝙝𝙚 𝙛𝙡𝙤𝙬𝙚𝙧𝙨, 𝙚𝙫𝙚𝙧𝙮𝙩𝙝𝙞𝙣𝙜 𝙞𝙨 𝙜𝙤𝙣𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙎𝙝𝙤𝙪𝙡𝙙'𝙫𝙚 𝙎𝙖𝙞𝙙 𝙉𝙤",
        stayBeautiful: "𝘼𝙣𝙙 𝙬𝙝𝙚𝙣 𝙮𝙤𝙪 𝙛𝙞𝙣𝙙 𝙚𝙫𝙚𝙧𝙮𝙩𝙝𝙞𝙣𝙜 𝙮𝙤𝙪'𝙫𝙚 𝙡𝙤𝙤𝙠𝙚𝙙 𝙛𝙤𝙧, 𝙄 𝙝𝙤𝙥𝙚 𝙮𝙤𝙪𝙧 𝙡𝙤𝙫𝙚 𝙡𝙚𝙖𝙙𝙨 𝙮𝙤𝙪 𝙗𝙖𝙘𝙠 𝙩𝙤 𝙢𝙮 𝙙𝙤𝙤𝙧\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙎𝙩𝙖𝙮 𝘽𝙚𝙖𝙪𝙩𝙞𝙛𝙪𝙡",
        tomg: "𝙃𝙚'𝙨 𝙩𝙝𝙚 𝙨𝙤𝙣𝙜 𝙞𝙣 𝙩𝙝𝙚 𝙘𝙖𝙧 𝙄 𝙠𝙚𝙚𝙥 𝙨𝙞𝙣𝙜𝙞𝙣𝙜, 𝙙𝙤𝙣'𝙩 𝙠𝙣𝙤𝙬 𝙬𝙝𝙮 𝙄 𝙙𝙤\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙏𝙚𝙖𝙧𝙙𝙧𝙤𝙥𝙨 𝙊𝙣 𝙈𝙮 𝙂𝙪𝙞𝙩𝙖𝙧",
        tc: '𝙒𝙝𝙚𝙣 𝙮𝙤𝙪 𝙩𝙝𝙞𝙣𝙠 𝙏𝙞𝙢 𝙈𝙘𝙂𝙧𝙖𝙬, 𝙄 𝙝𝙤𝙥𝙚 𝙮𝙤𝙪 𝙩𝙝𝙞𝙣𝙠 𝙢𝙮 𝙛𝙖𝙫𝙤𝙧𝙞𝙩𝙚 𝙨𝙤𝙣𝙜\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙏𝙞𝙢 𝙈𝙘𝙂𝙧𝙖𝙬',
        ourSong: "𝙄'𝙫𝙚 𝙝𝙚𝙖𝙧𝙙 𝙚𝙫𝙚𝙧𝙮 𝙖𝙡𝙗𝙪𝙢, 𝙡𝙞𝙨𝙩𝙚𝙣𝙚𝙙 𝙩𝙤 𝙩𝙝𝙚 𝙧𝙖𝙙𝙞𝙤, 𝙬𝙖𝙞𝙩𝙚𝙙 𝙛𝙤𝙧 𝙨𝙤𝙢𝙚𝙩𝙝𝙞𝙣𝙜 𝙩𝙤 𝙘𝙤𝙢𝙚 𝙖𝙡𝙤𝙣𝙜 𝙩𝙝𝙖𝙩 𝙬𝙖𝙨 𝙖𝙨 𝙜𝙤𝙤𝙙 𝙖𝙨 𝙤𝙪𝙧 𝙨𝙤𝙣𝙜\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙊𝙪𝙧 𝙎𝙤𝙣𝙜"
      }
    },
    {
      albumName: 'evermore',
      songs: {
        willow: '𝙏𝙝𝙚 𝙢𝙤𝙧𝙚 𝙩𝙝𝙖𝙩 𝙮𝙤𝙪 𝙨𝙖𝙮 𝙩𝙝𝙚 𝙡𝙚𝙨𝙨 𝙄 𝙠𝙣𝙤𝙬\n𝙒𝙝𝙚𝙧𝙚𝙫𝙚𝙧 𝙮𝙤𝙪 𝙨𝙩𝙧𝙖𝙮 𝙄 𝙛𝙤𝙡𝙡𝙤𝙬 \n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙬𝙞𝙡𝙡𝙤𝙬',
        cp: "𝙔𝙤𝙪 𝙝𝙖𝙙 𝙖 𝙨𝙥𝙚𝙚𝙘𝙝, 𝙮𝙤𝙪'𝙧𝙚 𝙨𝙥𝙚𝙚𝙘𝙝𝙡𝙚𝙨𝙨\n𝙇𝙤𝙫𝙚 𝙨𝙡𝙞𝙥𝙥𝙚𝙙 𝙗𝙚𝙮𝙤𝙣𝙙 𝙮𝙤𝙪𝙧 𝙧𝙚𝙖𝙘𝙝𝙚𝙨\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙘𝙝𝙖𝙢𝙥𝙖𝙜𝙣𝙚 𝙥𝙧𝙤𝙗𝙡𝙚𝙢𝙨",
        gr: '𝙒𝙝𝙖𝙩 𝙢𝙪𝙨𝙩 𝙞𝙩 𝙗𝙚 𝙡𝙞𝙠𝙚 𝙏𝙤 𝙜𝙧𝙤𝙬 𝙪𝙥 𝙩𝙝𝙖𝙩 𝙗𝙚𝙖𝙪𝙩𝙞𝙛𝙪𝙡?\n𝙒𝙞𝙩𝙝 𝙮𝙤𝙪𝙧 𝙝𝙖𝙞𝙧 𝙛𝙖𝙡𝙡𝙞𝙣𝙜 𝙞𝙣𝙩𝙤 𝙥𝙡𝙖𝙘𝙚 𝙡𝙞𝙠𝙚 𝙙𝙤𝙢𝙞𝙣𝙤𝙚𝙨\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙜𝙤𝙡𝙙 𝙧𝙪𝙨𝙝',
        tolerateIt: '𝙄 𝙠𝙣𝙤𝙬 𝙢𝙮 𝙡𝙤𝙫𝙚 𝙨𝙝𝙤𝙪𝙡𝙙 𝙗𝙚 𝙘𝙚𝙡𝙚𝙗𝙧𝙖𝙩𝙚𝙙\n𝘽𝙪𝙩 𝙮𝙤𝙪 𝙩𝙤𝙡𝙚𝙧𝙖𝙩𝙚 𝙞𝙩\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙩𝙤𝙡𝙚𝙧𝙖𝙩𝙚 𝙞𝙩',
        happiness: "𝙏𝙝𝙚𝙧𝙚'𝙡𝙡 𝙗𝙚 𝙝𝙖𝙥𝙥𝙞𝙣𝙚𝙨𝙨 𝙖𝙛𝙩𝙚𝙧 𝙮𝙤𝙪\n𝘽𝙪𝙩 𝙩𝙝𝙚𝙧𝙚 𝙬𝙖𝙨 𝙝𝙖𝙥𝙥𝙞𝙣𝙚𝙨𝙨 𝙗𝙚𝙘𝙖𝙪𝙨𝙚 𝙤𝙛 𝙮𝙤𝙪\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙝𝙖𝙥𝙥𝙞𝙣𝙚𝙨𝙨",
        evermore: '𝙄 𝙧𝙚𝙥𝙡𝙖𝙮 𝙢𝙮 𝙛𝙤𝙤𝙩𝙨𝙩𝙚𝙥𝙨 𝙤𝙣 𝙚𝙖𝙘𝙝 𝙨𝙩𝙚𝙥𝙥𝙞𝙣𝙜 𝙨𝙩𝙤𝙣𝙚\n𝙏𝙧𝙮𝙞𝙣𝙜 𝙩𝙤 𝙛𝙞𝙣𝙙 𝙩𝙝𝙚 𝙤𝙣𝙚 𝙬𝙝𝙚𝙧𝙚 𝙄 𝙬𝙚𝙣𝙩 𝙬𝙧𝙤𝙣𝙜\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙚𝙫𝙚𝙧𝙢𝙤𝙧𝙚'
      }
    },
    {
      albumName: '1989',
      songs: {
        bs: "𝘾𝙖𝙪𝙨𝙚 𝙙𝙖𝙧𝙡𝙞𝙣𝙜 𝙄'𝙢 𝙖 𝙣𝙞𝙜𝙝𝙩𝙢𝙖𝙧𝙚\n𝘿𝙧𝙚𝙨𝙨𝙚𝙙 𝙡𝙞𝙠𝙚 𝙖 𝙙𝙖𝙮𝙙𝙧𝙚𝙖𝙢\n \n 𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘽𝙡𝙖𝙣𝙠 𝙎𝙥𝙖𝙘𝙚",
        wd: '𝙎𝙤𝙢𝙚𝙙𝙖𝙮 𝙬𝙝𝙚𝙣 𝙮𝙤𝙪 𝙡𝙚𝙖𝙫𝙚 𝙢𝙚\n𝙄 𝙗𝙚𝙩 𝙩𝙝𝙚𝙨𝙚 𝙢𝙚𝙢𝙤𝙧𝙞𝙚 𝙁𝙤𝙡𝙡𝙤𝙬 𝙮𝙤𝙪 𝙖𝙧𝙤𝙪𝙣𝙙\n \n 𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙒𝙞𝙡𝙙𝙚𝙨𝙩 𝘿𝙧𝙚𝙖𝙢𝙨',
        ootw: "𝙊𝙤𝙝, 𝙮𝙤𝙪𝙧 𝙣𝙚𝙘𝙠𝙡𝙖𝙘𝙚 𝙝𝙖𝙣𝙜𝙞𝙣𝙜 𝙛𝙧𝙤𝙢 𝙢𝙮 𝙣𝙚𝙘𝙠\n𝙏𝙝𝙚 𝙣𝙞𝙜𝙝𝙩 𝙬𝙚 𝙘𝙤𝙪𝙡𝙙𝙣'𝙩 𝙦𝙪𝙞𝙩𝙚 𝙛𝙤𝙧𝙜𝙚𝙩\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙊𝙪𝙩 𝙤𝙛 𝙏𝙝𝙚 𝙒𝙤𝙤𝙙𝙨",
        bb: "𝘿𝙞𝙙 𝙮𝙤𝙪 𝙩𝙝𝙞𝙣𝙠 𝙬𝙚'𝙙 𝙗𝙚 𝙛𝙞𝙣𝙚?\n𝙎𝙩𝙞𝙡𝙡 𝙜𝙤𝙩 𝙨𝙘𝙖𝙧𝙨 𝙤𝙣 𝙢𝙮 𝙗𝙖𝙘𝙠 𝙛𝙧𝙤𝙢 𝙮𝙤𝙪𝙧 𝙠𝙣𝙞𝙛𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘽𝙖𝙙 𝘽𝙡𝙤𝙤𝙙",
        iwyw: "𝙄 𝙬𝙞𝙨𝙝 𝙮𝙤𝙪 𝙬𝙤𝙪𝙡𝙙 𝙘𝙤𝙢𝙚 𝙗𝙖𝙘𝙠\n𝙒𝙞𝙨𝙝 𝙄'𝙙 𝙣𝙚𝙫𝙚𝙧 𝙝𝙪𝙣𝙜 𝙪𝙥 𝙩𝙝𝙚 𝙥𝙝𝙤𝙣𝙚 𝙡𝙞𝙠𝙚 𝙄 𝙙𝙞𝙙\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙄 𝙒𝙞𝙨𝙝 𝙔𝙤𝙪 𝙒𝙤𝙪𝙡𝙙",
        clean: "𝙏𝙝𝙚 𝙙𝙧𝙤𝙪𝙜𝙝𝙩 𝙬𝙖𝙨 𝙩𝙝𝙚 𝙫𝙚𝙧𝙮 𝙬𝙤𝙧𝙨𝙩\n𝙒𝙝𝙚𝙣 𝙩𝙝𝙚 𝙛𝙡𝙤𝙬𝙚𝙧𝙨 𝙩𝙝𝙖𝙩 𝙬𝙚'𝙙 𝙜𝙧𝙤𝙬𝙣 𝙩𝙤𝙜𝙚𝙩𝙝𝙚𝙧 𝙙𝙞𝙚𝙙 𝙤𝙛 𝙩𝙝𝙞𝙧𝙨𝙩\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘾𝙡𝙚𝙖𝙣"
      }
    },
    {
      albumName: 'Midnights',
      songs: {
        labyrinth: '𝙔𝙤𝙪 𝙠𝙣𝙤𝙬 𝙝𝙤𝙬 𝙢𝙪𝙘𝙝 𝙄 𝙝𝙖𝙩𝙚 𝙩𝙝𝙖𝙩 𝙚𝙫𝙚𝙧𝙮𝙗𝙤𝙙𝙮 𝙟𝙪𝙨𝙩 𝙚𝙭𝙥𝙚𝙘𝙩𝙨 𝙢𝙚 𝙩𝙤 𝙗𝙤𝙪𝙣𝙘𝙚 𝙗𝙖𝙘𝙠...𝙟𝙪𝙨𝙩 𝙡𝙞𝙠𝙚 𝙩𝙝𝙖𝙩\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙇𝙖𝙗𝙮𝙧𝙞𝙣𝙩𝙝',
        antihero: "𝙄 𝙬𝙖𝙠𝙚 𝙪𝙥 𝙨𝙘𝙧𝙚𝙖𝙢𝙞𝙣𝙜 𝙛𝙧𝙤𝙢 𝙙𝙧𝙚𝙖𝙢𝙞𝙣𝙜 𝙤𝙣𝙚 𝙙𝙖𝙮 𝙄'𝙡𝙡 𝙬𝙖𝙩𝙘𝙝 𝙖𝙨 𝙮𝙤𝙪'𝙧𝙚 𝙡𝙚𝙖𝙫𝙞𝙣𝙜 '𝙘𝙖𝙪𝙨𝙚 𝙮𝙤𝙪 𝙜𝙤𝙩 𝙩𝙞𝙧𝙚𝙙 𝙤𝙛 𝙢𝙮 𝙨𝙘𝙝𝙚𝙢𝙞𝙣𝙜\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘼𝙣𝙩𝙞𝙝𝙚𝙧𝙤",
        yoyok: "𝙀𝙫𝙚𝙧𝙮𝙩𝙝𝙞𝙣𝙜 𝙮𝙤𝙪 𝙡𝙤𝙨𝙚 𝙞𝙨 𝙖 𝙨𝙩𝙚𝙥 𝙮𝙤𝙪 𝙩𝙖𝙠𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙔𝙤𝙪'𝙧𝙚 𝙤𝙣 𝙮𝙤𝙪𝙧 𝙤𝙬𝙣 𝙠𝙞𝙙",
        sweetNothing: "𝙊𝙣 𝙩𝙝𝙚 𝙬𝙖𝙮 𝙝𝙤𝙢𝙚, 𝙄 𝙬𝙧𝙤𝙩𝙚 𝙖 𝙥𝙤𝙚𝙢, 𝙮𝙤𝙪 𝙨𝙖𝙮, '𝙒𝙝𝙖𝙩 𝙖 𝙢𝙞𝙣𝙙' 𝙩𝙝𝙞𝙨 𝙝𝙖𝙥𝙥𝙚𝙣𝙨 𝙖𝙡𝙡 𝙩𝙝𝙚 𝙩𝙞𝙢𝙚\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙎𝙬𝙚𝙚𝙩 𝙉𝙤𝙩𝙝𝙞𝙣𝙜",
        tgw: "𝙎𝙤𝙢𝙚𝙬𝙝𝙚𝙧𝙚 𝙞𝙣 𝙩𝙝𝙚 𝙝𝙖𝙯𝙚, 𝙜𝙤𝙩 𝙖 𝙨𝙚𝙣𝙨𝙚 𝙄'𝙙 𝙗𝙚𝙚𝙣 𝙗𝙚𝙩𝙧𝙖𝙮𝙚𝙙\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝙏𝙝𝙚 𝙂𝙧𝙚𝙖𝙩 𝙒𝙖𝙧",
        bejeweled: "𝘽𝙚𝙨𝙩 𝙗𝙚𝙡𝙞𝙚𝙫𝙚 𝙄'𝙢 𝙨𝙩𝙞𝙡𝙡 𝙗𝙚𝙟𝙚𝙬𝙚𝙡𝙚𝙙 𝙬𝙝𝙚𝙣 𝙄 𝙬𝙖𝙡𝙠 𝙞𝙣 𝙩𝙝𝙚 𝙧𝙤𝙤𝙢, 𝙄 𝙘𝙖𝙣 𝙨𝙩𝙞𝙡𝙡 𝙢𝙖𝙠𝙚 𝙩𝙝𝙚 𝙬𝙝𝙤𝙡𝙚 𝙥𝙡𝙖𝙘𝙚 𝙨𝙝𝙞𝙢𝙢𝙚𝙧\n \n𝙏𝙖𝙮𝙡𝙤𝙧 𝙎𝙬𝙞𝙛𝙩 | 𝘽𝙚𝙟𝙚𝙬𝙚𝙡𝙚𝙙"
      }
    }
  ]
}]

module.exports = { TAYLOR_DISCOGRAPHY }
